
/* Class = "UILabel"; accessibilityLabel = "Firstname"; ObjectID = "6"; */
"6.accessibilityLabel" = "Firstname";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "6"; */
"6.text" = "Василий Пупкин";
